[
    "\n\n                            POZNEJ TØEBEŠÍN\n                          ",
    "\n\n                            Pøípravné kurzy pro áky ZŠ\n                          ",
    "\n\n                            OTEVØENİ PROSTOR VZDÌLÁVÁNÍ\n                          ",
    "\n",
    "\n\n                            POZNEJ TØEBEŠÍN\n                          ",
    "\n\n                            Pøípravné kurzy pro áky ZŠ\n                          ",
    "\n\n                            TVOJE VOLBA - STUDENTI NA PRVNÍM MÍSTÌ\n                          ",
    "\n\n                MODERNÍ PERSPEKTIVNÍ OBOR S PRVKY AUTOMATIZACE, ROBOTIKY, 3D MODELOVÁNÍ A MNOHO DALŠÍHO Z OBLASTI PRÙMYSLU 4.0\r\n\r\n#technika #kreativita #konstrukce #automatizace #robotika #mechatronika #øízení #3dmodelování #budoucnost\n              ",
    "\n\n                KOMPLEXNÍ VZDÌLÁNÍ V OBORU. ZAHRNUJE OBLASTI ALGORITMIZACE, PROGRAMOVÁNÍ, POÈÍTAÈOVİCH SÍTÍ, OPERAÈNÍCH SYSTÉMÙ, POÈÍTAÈOVÉ GRAFIKY A VIZUALIZACE\r\n\r\n#poèítaèe #elektronika #IoT #hardware #kybernetická bezpeènost #poèítaèové sítì #vizualizace #cgi grafika #algoritmizace #programování\n              ",
    "\n\n                TECHNICKÉ VZDÌLÁNÍ GYMNAZIÁLNÍHO TYPU SE ZAMÌØENÍM NA KOMPLEXNÍ ZNALOSTI V OBLASTI STROJÍRENSTVÍ A INFORMAÈNÍCH TECHNOLOGIÍ\r\n\r\n#matematika #fyzika #technologie #konstrukce #vizualizace #3d modelování #algoritmizace #management #ekonomie\n              ",
    "\n\n                NOVİ OBOR S PLATNOSTÍ OD 1. ZÁØÍ 2021\r\n#programování a aplikace #webové aplikace #programování a design #operaèní systémy #poèítaèová grafika a vizualizace\r\n\r\n\n              ",
    "Váení zájemci,",
    "dovolujeme si vás pozvat na Scholu Pragensis, která se koná od støedy 21. 11. do soboty 23. 11. 2024. Najdete nás ve druhém patøe u stánku è. 209.",
    "Také vás rádi pøivítáme u nás ve škole na letošních Dnech otevøenıch dveøí, které konají vdy ve støedu (16 - 18 hod.): 27. 11. 2024, 15. 1. 2025 a 29. 1. 2025, ",
    "ákùm 9. tøíd ZŠ rovnì nabízíme pøípravné kurzy k jednotnım pøijímacím zkouškám z matematiky a èeského jazyka.",
    "Tìšíme se na vaši návštìvu.",
    "  ",
    "\n\n                            \"Na Tøebešínì se mi vdy líbilo, e je zde mnoho pøíleitostí dìlat nìco navíc, podle toho co mì baví a vdy se mi v tìchto snahách dostalo podpory z øad uèitelù.\"\n                          ",
    "\n\n                            Jak vnímám technické a provozní vybavení školy (uèeben, laboratoøí, spoleènıch prostor..)? \r„Jsem s ním naprosto spokojen. Myslím, e jen málo støedních škol má takové technické zázemí jako naše.“\r\n",
    "\n\n                            „Uèitelé se v hodinách vyjadøují odbornì a z mého pohledu se chovají profesionálnì.“ \n                          ",
    "\n\n                            „Prostøedí ve škole je skvìlé, a u se bavíme o studentech, uèitelích nebo o prostøedí, kde se škola nachází. Vdy se mùe najít nìco, co ten dojem mùe na chvíli zkazit, ale to pøejde.“\n                          ",
    "\n\n                            „Technické vybavení naší školy je dle mého názoru moderního charakteru. Dále probíhající modernizace vše navíc zlepšují.“ \n                          ",
    "\n\n                            „Pøístup uèitelù je podle mì takovı, jak má bıt. Kdy potøebuji pomoci s nìjakım problémem, a u se tıká vıuky nebo nìèeho jiného, vdy mi pomùou.“ \n                          ",
    "",
    "Základní informace o škole ve smyslu zákona è. 106/1999 Sb., o svobodném pøístupu k informacím.Název dle zøizovací listiny:",
    ">> Prohlášení o pøístupnosti <<",
    "",
    "Právní forma: pøíspìvková organizace zøízená HMP IÈ: 61385417 DIÈ: CZ61385417IZO školy: 000638412 ",
    "Adresa: Na Tøebešínì 2299, 108 00 Praha 10 Telefon: ústøedna: 222 355 000e-mail: skola@trebesin.cz, e-podatelna: podatelna@trebesin.cz",
    "Øeditel školy:Mgr. Luboš Bauer, bauer@trebesin.cz,tel: 222 355 555",
    "Sekretariát øeditele:Martina Schmausová, schmausova@trebesin.cz, tel: 222 355 550",
    " ",
    "© 2025\n                                \n                                  Prùmyslovka Tøebešín 2020                                \n"
]